[
    {
        "title": "Inteligencia Emocional",
        "text": "A lo largo de mis experiencias académicas y profesionales, he aprendido a reconocer y gestionar mis emociones, lo que me permite mantener la calma y tomar decisiones acertadas en situaciones de alta presión. Esto también me ayuda a comprender y apoyar a los demás, creando un entorno de trabajo colaborativo y empático."

    },
    {
        "title": "Trabajo en equipo",
        "text": "Valoro profundamente la colaboración, ya que sé que los mejores resultados surgen cuando se combinan las fortalezas de todos los miembros de un equipo. Mi experiencia en diversos proyectos me ha permitido desarrollarme como una compañera de trabajo confiable y abierta a las ideas de los demás, siempre buscando un equilibrio entre la cooperación y la iniciativa personal."
    },
    {
        "title": "Liderazgo",
        "text": "Como representante estudiantil y secretaria de finanzas, he tenido la oportunidad de liderar iniciativas que requieren organización, toma de decisiones y la habilidad para motivar a otros a alcanzar objetivos comunes. Mi enfoque en el liderazgo está orientado hacia el servicio, inspirando a los demás a dar lo mejor de sí mismos."
    },
    {
        "title": "Ética laboral",
        "text": "Creo firmemente en la importancia de la integridad y la responsabilidad en el entorno laboral. Mantengo un alto nivel de compromiso con la calidad y la puntualidad en mis proyectos, siempre buscando soluciones honestas y eficientes para los desafíos que enfrento."
    },
    {
        "title": "Comunicación asertiva",
        "text": "Una de mis habilidades clave es la capacidad para expresar mis ideas de manera clara y respetuosa. A lo largo de mis estudios y roles de liderazgo, he aprendido a comunicarme eficazmente tanto en situaciones cotidianas como en momentos críticos, siempre buscando soluciones constructivas."
    },
    {
        "title": "Temperancia",
        "text": "Desde temprana edad, he gestionado responsabilidades financieras, lo que me ha ayudado a desarrollar una habilidad única para mantener la calma y ser prudente al tomar decisiones importantes. Esta capacidad para actuar con moderación ha sido clave en mi vida personal y profesional."
    }
]